{"cities":[
{
    "cityid":"10",
    "citystory":"<p>One of the most famous capital cities in the world, London sprawls around its equally famous capital river, the Thames. Because the city has been continuously inhabited for about 2000 years, nearly 60 percent of its watershed is developed and its water system is incredibly complex. In fact, London has more than 20,000 miles of water pipes, some of which are more than 150 years old.</p><p>And though England has a reputation for gray skies and drizzle, London is considered water-stressed and actually gets less annual rainfall than Rome, Istanbul and Dallas. As a result, water conservation and replenishment are important priorities for city leaders and water managers. Residents of London (and the Thames Valley) get 80 percent of their water from surface sources like lakes, rivers and reservoirs and the rest from groundwater sources (also called aquifers).</p><p>In addition to an ambitious undertaking to update and replace many of the city&rsquo;s aging pipes and water infrastructure, water managers must continuously monitor not only quantity, but quality as well. In London, sedimentation is an ongoing challenge and can increase water treatment costs. The report shows that changing agricultural practices on 11,500 hectares of land in London&rsquo;s watershed could reduce sediment loads by 10 percent.</p>",
    "cityimage":"10.jpg",
    "imagecredit":"Lies Thru a Lens, CC BY from Flickr",
    "imagecaption":"Sunset Over the London Aquarium"
},
{
    "cityid": "13",
    "citystory": "<p>The largest city in Asia, Tokyo has a long history of actively managing its water resources. More than 100 years ago, city leaders and water managers recognized the value of the forests above the city to the water supply and moved to protect and manage them. Called &ldquo;conservation forests&rdquo; they cover about half of the watersheds that protect the quality and quantity of the city&rsquo;s drinking supply.</p><p>Today, all of Tokyo&rsquo;s water is transferred in from other areas and processed through one of the most [complex] water surface water transfer systems in the world. Most of the water comes from the Tonegawa, Arakawa and Tama River systems, and the residents and leaders of Tokyo continue to take an active role and interest in the management of the lands that surround their water supply.</p><p>Forest management on public and private land continues to be a key water protection strategy for city leaders. In addition to ensuring that forests remain healthy, Tokyo&rsquo;s water managers could also reduce sediment in the supply by 10 percent by changing agricultural practices on 645 hectares of croplands in the watershed.</p>",
    "cityimage": "13.jpg",
    "imagecredit": "Vincent van der Pas, CC BY SA from Flickr",
    "imagecaption": ""
},
{
    "cityid":"14",
    "citystory":"<p>The people of Sao Paulo rely on surface water for their drinking water and nearly 90 percent of it is from local sources. The Cantareira water system supplies nearly half of S&atilde;o Paulo&rsquo;s water by moving it between different basins. But the watersheds that supply the system have lost 70% of their original forest cover, aggravating the sedimentation of rivers and dams, and decreasing their ability to supply water. Sediment from eroding hillsides has reached the reservoirs that supply Sao Paulo, reducing their capacity.</p><p>Every cubic meter of storage has never been more important with Brazil&rsquo;s largest city &ndash; which represents 23% of the country&rsquo;s GDP - suffering the worst drought since records began in 1930. Pitiful rainfall and high rates of evaporation in scorching heat have caused the volume of water stored in the Cantareira system to dip less than 10% of capacity.</p><p>Water managers and city leaders are working hard to manage the challenges to Sao Paulo water supply using water payments for ecosystem services agreements with landowners in the watersheds. The challenges are daunting, but not insurmountable. Data from the report show that protecting and restoring riparian buffers (streamside habitats) on only 1476 hectares would reduce sediment by 10 percent.</p>",
    "cityimage":"14.jpg",
    "imagecredit":"&copy; Scott Warren",
    "imagecaption":"View of the crowded Sao Paulo cityscape. Sao Paulo is the capital of the state of Sao Paulo in Southeastern Brazil and comprises an area of 588 square miles with a population over 11 million people."
},
{
    "cityid": "17",
    "citystory": "<p>The capital and largest city in Bangladesh, Dhaka, currently gets almost 87 percent of its drinking water from groundwater sources. The water is drawn primarily from deep tube wells and contamination from naturally occurring arsenic is an ongoing challenge to city leaders and water managers.</p><p>Dhaka continues to make concerted and largely successfully efforts to improve the quality and quantity of its water supply. There is concern that continuous use of groundwater is depleting supplies and groundwater levels have been declining by 2-3 meters each year. The city&rsquo;s water managers have begun drawing form the Deep Aquifer (at depths of at least 1000 feet), but are also advocating that the city make better use of surface water supplies.</p><p>To continue to improve its water supply system, Dhaka&rsquo;s water managers are also advocating the use of surface water to help alleviate pressure on groundwater sources. Because much of Bangladesh is prone to flooding, surface water contamination is an ongoing challenge. The leaders of Dhaka are building water treatment plants to enable the city to diversify its sources of water. The recent study shows that sediment in Dhaka&rsquo;s water supply could be reduced by 10 percent by creating riparian buffers on only 259 hectares of land along local rivers and streams.</p>",
    "cityimage": "17.jpg",
    "imagecredit": "eGuide Travel, CC BY from Flickr",
    "imagecaption": ""
},
{
    "cityid":"20",
    "citystory":"<p>Miyun reservoir, about 80 kilometers northeast of downtown Beijing, is currently the main surface water source for 20 million people. Miyun is not particularly large, as reservoirs go &mdash; the reservoir behind the Three Gorges Dam, 1,200 kilometers to the south, is nearly 10 times its size &mdash; but Miyun may nevertheless be the single most important reservoir for people on the planet.</p><p>Miyun reservoir was never intended to play such a crucial role in Beijing&rsquo;s drinking water supply. It was meant to supply rural areas while another reservoir, Guanting, northwest of the city, would provide water for industrial use and drinking water. But by 1997, Guanting had become so polluted and so full of silt it had to be abandoned. The same things were happening in Miyun, so the city began compensating farmers to switch from rice to corn crops in order to keep this crucial lifeline for the city open.</p><p>One of the key challenges around Beijing is that 61 percent of the city&rsquo;s watersheds are used for agriculture. Protecting its drinking supplies from sedimentation and nutrient runoff is an important priority for water managers. The South-North water transfer is likely to profoundly change Beijing&rsquo;s water risk, but already there&rsquo;s evidence that altering agricultural practices &ndash; especially how crops such as rice and corn are cultivated &ndash; could improve Beijing&rsquo;s water security.</p>",
    "cityimage":"20.jpg",
    "imagecredit":"&copy; Scott Warren",
    "imagecaption":"Fisherman with net and boats at Huairou Reservoir (which looks remarkably like the Yangtse or some other large Chinese river) in the countryside near Beijing, China."
},
{
    "cityid":"28",
    "citystory":"<p>Like many growing cities &ndash; especially in developing countries &ndash; Accra, the capital of Ghana in West Africa, faces several separate, but related challenges to providing safe, reliable water to its population. Right now, the city gets the more than 95 percent of its water from surface sources that are piped from the Weija and Kpong reservoirs (FC?) outside the city.</p><p>Unfortunately, the water delivery infrastructure is both old and limited in scope. In early 2014, broken and leaking water pipes cut off water to much of Accra for more than a week. In addition to supply concerns, Accra&rsquo;s water is also high in nutrients, especially phosphorus that comes largely from the croplands that cover more than 55 percent of the Densu River basin, which feeds the reservoirs.</p><p>Accra, in partnership with global development organizations, is taking important steps to modernize and expand the city&rsquo;s ability to deliver clean, healthy water to all of its residents. In addition to expanding and improving its built infrastructure, our analysis shows that implementing better agricultural practices** on xx hectares of land could reduce nutrient levels by 10 percent.</p>",
    "cityimage":"28.jpg",
    "imagecredit":"James Cridland, CC BY from Flickr",
    "imagecaption":""
},
{
    "cityid":"32",
    "citystory":"<p>The capital city of Indonesia, the world&rsquo;s largest archipelago, Jakarta is home to more than 12 million people. City leaders here must address not only the challenges of a rapidly growing city, but also the constraints of life on an island.</p><p>All of Jakarta&rsquo;s drinking water is transferred from surface water systems, and contamination is an ongoing concern. To meet the needs of city residents, Jakarta&rsquo;s leaders and water managers are taking steps to improve the efficiency of its transfer system by eliminating leaks, promoting rainwater harvesting technique, replacing old infrastructure, and encouraging conservation.</p><p>The city is also focusing efforts on improving water treatment with the Jatiluhur water treatment plant project, which has a production capacity of 4,000 liters per second. As leaders continue to improve the city&rsquo;s water system, this study indicates that reforesting some 18,000 hectares in upstream watersheds that supply Jakarta&rsquo;s drinking water could reduce nutrient loads by 10 percent.</p>",
    "cityimage":"32.jpg",
    "imagecredit":"Ignatius Win Tanuwidjaja, CC BY ND from Flickr",
    "imagecaption":"A busy night in Jakarta."
},
{
    "cityid":"37",
    "citystory":"<p>The residents of Mexico City, located in the Valley of Mexico among the high plateaus in the south central part of the country, rely on groundwater for more than 80 percent of their drinking water. The challenge of maintaining enough water to meet the needs of this growing city is increasingly urgent because withdrawals from groundwater supplies currently exceed rates of recharge.</p><p>In addition to seeking new sources of groundwater and improving conservation, city leaders and water managers have also turned to water transfers. Today, the city gets a little less than 20 percent of its water from the Cutzamala River system. The water must not only be moved more than 125 kilometers but also pumped an additional 1,200 meters in elevation.</p><p>As Mexico City works to overcome its pressing water challenges, there is evidence that in addition to urban conservation efforts, such as repairing and replacing aging and leaky infrastructure, there are other things the city can do to boost the healthy and longevity of its water supply. The study shows, for instance, that changing agricultural practices on as little as 465 hectares of cropland could reduce sediment in the water supply by 10 percent.</p>",
    "cityimage":"37.jpg",
    "imagecredit":"Kasper Christensen, CC BY-SA from Flickr",
    "imagecaption":""
},
{
    "cityid":"38",
    "citystory":"<p>One of the most famous cities in Africa thanks to its namesake movie, Casablanca is also the largest city in Morocco. Its location on the arid, western coast means that nearly 99 percent of its drinking water is transferred from other places, including groundwater from Maamoura, and surface water from the Bou Regret Basin.</p><p>Today, Morocco and its cities are under severe water stress, and on average the country suffers from drought every three years. Fortunately, the country continues to upgrade its infrastructure and urban planning in attempts to address water supply challenges. One of the key challenges in a country prone to drought is that the rangelands that reduce runoff and erosion are degraded because of poorly located fields and overgazing.</p><p>As a result of poor agricultural practices, Casablanca&rsquo;s water supply suffers from sedimentation. As Morocco continues to address its infrastructure and resource management issues, the country can benefit from implementing conservation measures and use of natural infrastructure. For instance, our work shows that implementing agricultural best management practices &ndash; such as improved grazing and better location of cultivated fields &ndash; on 34,136 hectares of land could decrease sedimentation by 10 percent.</p>",
    "cityimage":"38.jpg",
    "imagecredit":"Ange Urbain, CC BY-SA, from Flickr",
    "imagecaption":""
},
{
    "cityid":"49",
    "citystory":"<p>Delhi, the capital of India, is one of the 10 largest cities in the world. Providing water and other sanitation services to the sprawling urban development has been a long-standing challenge for country leaders and residents. Largely because of pollution, run off and poor sanitation, the Yamuna River, near what was once the center of the city, is not a safe source of drinking water.</p><p>To meet the needs of its constantly growing population, Delhi transfers water through a series of canals over an average distance of nearly 200 kilometers. Because much of the land that surrounds the canals is used for agriculture, nutrient run off and sedimentation add to the difficulty of supplying healthy water for Delhi&rsquo;s citizens.</p><p>Because sedimentation causes problems with water flows and adds expense and difficulty to water treatment, it is a particular challenge to Delhi&rsquo;s water supplies. The city&rsquo;s leaders have made improving water supply, delivery and sanitation an important development goal. Reducing sedimentation would help meet those goals and our analysis shows that using better agriculture management practices on 72,000 hectares and protecting forests on 96,000 hectares could reduce sediment rates by 10 percent.</p>",
    "cityimage":"49.jpg",
    "imagecredit":"M M, CC BY-SA from Flickr",
    "imagecaption":""
},
{
    "cityid":"112",
    "citystory":"<p>The 15 million people who live in and around metropolitan Manila get nearly all their water- some 97 percent - from three watersheds &mdash; Angat, Ipo, and La Mesa &mdash; located in Quezon and Bulacan provinces. These watersheds provide over 4 million liters per day of water, just enough to meet current demand. But Manila is growing rapidly, and rainfall patterns are changing as a result of climate change and repeated El Ni&ntilde;o events. In the next few decades, Manila could face significant water shortages. No new water sources have been developed for Manila in some 40 years.</p><p>Reforestation of riparian areas &ndash; healthy forests and other habitats that buffer streams &ndash; to protect water quality and boost supply has become an important strategy for water managers in Manila. They have adopted a variety of methods, including an Adopt-a-Watershed program, in partnership with various stakeholders that help volunteers replant denuded hillsides.</p><p>As a result of past efforts, more than 44 percent of Manila&rsquo;s watershed is forested and providing not only valuable freshwater supplies, but also opportunities for recreation and tourism. The data from the study suggest that additional efforts, including better agricultural practices on just 1,553 hectares of farmland in the watershed could reduce sediments by 10 percent.</p>",
    "cityimage":"112.jpg",
    "imagecredit":"Matt Paish, CC BY-ND from Flickr",
    "imagecaption":"Typhoon Saola floods Manila in 2012."
},
{
    "cityid":"125",
    "citystory":"<p>The City of Cape Town has one significant water supply advantage over many other cities. Since it sits in the heart of one of the most biologically diverse areas on Earth &mdash; a 78,000 square kilometer area called the Cape Floristic Region &mdash; much of the source areas for Cape Town&rsquo;s water are already under some type of formal land protection. In the three major water source areas for the city &mdash; Boland Mountains, Grootwinterhoek, and Table Mountain &mdash; around 60 percent of the land is protected.</p><p>With more than three-quarters of its watershed covered by forest, Cape Town does not need to invest heavily in buying and setting aside protected areas. What it does need to do, however, is ensure that the water source areas stay healthy. Thirsty invasive plants are of particular concern because they significantly reduce recharge and runoff necessary to resupply rivers, streams and reservoirs.</p><p>A key strategy for city leaders and water managers in Cape Town is working with local communities to remove these invasive species and manage water source areas. Since the value of this investment extends beyond Cape Town&rsquo;s water supply to rural economic development and profitable ecotourism, so too does the availability of public funds. For example, the city works in close partnership with a national Working for Water program &ndash;which employs around 32,000 low-skilled workers every year &ndash; to remove thirsty, invasive plants in water source areas of the city, such as above the Wemmershoek dam.</p>",
    "cityimage":"125.jpg",
    "imagecredit":"Werner Bayer, CC BY from Flickr",
    "imagecaption":""
},
{
    "cityid":"158",
    "citystory":"<p>San Diego depends on the Colorado River for more than half of its water. But many other water users also claim rights to the river &ndash;&ndash; to irrigate farms, fill Las Vegas fountains, and water suburban lawns and golf courses. In a bad year, such as 2012, when rain and snow fell well below normal, the Colorado runs out of water. With a changing climate, every year may soon be a bad year.</p><p>The Colorado River Basin includes seven states, and a complex, contentious series of agreements dating back nearly a century determines who gets how much of the river&rsquo;s water. The latest turn in this long-running drama came in 2003, when the Federal Government reduced and capped Southern California&rsquo;s share of the river. This accord sent San Diego scrambling to find additional supplies. The local government implemented a controversial solution: move water away from alfalfa and vegetable farms in the Imperial Valley and into the city.</p><p>San Diego now pays farmers in the Valley to consume less water, and the city uses the water saved to augment its water supply. This has given farmers an incentive to line irrigation canals to prevent water loss, to use more efficient irrigation techniques such as drip irrigation or micro sprinklers, and to let fields lie fallow some years. In 2011, farmers sent the city 80,000 acre-feet (1,200 cubic meters) of water &mdash; enough for more than 80,000 households &mdash;and this amount will increase to 200,000 by 2021. By then, these agricultural conservation measures will provide 37 percent of the city&rsquo;s water and urban water conservation strategies will add another 14 percent, making San Diego a global leader in using conservation as a source of urban water supply.</p>",
    "cityimage":"158.jpg",
    "imagecredit":"Chad McDonald, CC BY ND from Flickr",
    "imagecaption":""
},
{
    "cityid": "160",
    "citystory": "<p>The city of Chicago has a long and storied history of protecting the quality of its drinking water source, Lake Michigan. In 1900, when sewage flowing into Lake Michigan began to make people sick, city leaders and engineers managed to reverse the flow of the Chicago River, sending Chicago&rsquo;s wastewater away from the lake and down the Illinois River into the Mississippi.</p><p>Today, Chicago still relies entirely on Lake Michigan for its drinking water, supplying close to 1 billion gallons to residents every day. The vast watershed that supplies the system is a mix of forest, agricultural lands, and urban development. This study indicates that watershed conservation would help improve the quality of the city&rsquo;s water supply.</p><p>However, the pressing threat to Chicago&rsquo;s supply is still its own waste. The canals that transfer the sewage and storm water away from Lake Michigan and down the Illinois-Mississippi system only work below a certain amount of water. During intense rain fall events, which have become more frequent in the last 30 years and are predicted to continue to increase, some wastewater flows back into Lake Michigan and contaminates near-shore waters. The most immediate impact is to curtail swimming at the beaches in the summer, but there is growing concern about the plumes reaching water intakes located about two miles out in the lake.</p><p>Chicago&rsquo;s long history of progressive water management provides a strong foundation for future efforts, including continuing to encourage water conservation through education and incentive programs.</p>",
    "cityimage": "160.jpg",
    "imagecredit": "Conway Yao, CC BY from Flickr",
    "imagecaption": "Chicago skyline from John Hancock Center observatory."
},
{
    "cityid":"161",
    "citystory":"<p>In a little more than 100 years, the population of Los Angeles grew from 146,000 in 1902 to nearly 4 million today. Access to water made such growth possible. Now the second largest city in the United States, Los Angeles is a leader in municipal water management, and despite the fact that the city has grown so fast, conservation measures have allowed water use to remain the same as it was 40 years ago.</p><p>In the face of climate change and a years-long drought, the entire state of California is confronting shortages in many of its water sources, from rivers, reservoirs and aqueducts to groundwater supplies. In Los Angeles, water managers have implemented multiple conservation efforts. The Cash-in-Your-Lawn program offers financial incentives for homeowners who change their landscaping to more drought-tolerant species suited for life in the Mediterranean climate of coastal California, where long spells without rain are common.</p><p>Additionally, because Los Angeles transfers nearly 90 percent of its water into the city (over an average distance of 71 kilometers) conservation and management efforts in distant watersheds provide benefits to the city&rsquo;s residents. This study indicates that watershed conservation practices, such as preventing farm field nutrient runoff on just over 1,000 hectares, would have a measurable impact (-10 percent) on the nutrient levels of the city&rsquo;s water sources.</p>",
    "cityimage":"161.jpg",
    "imagecredit":"Ron Reiring, CC BY NC from Flickr",
    "imagecaption":"Downtown Los Angeles with Whilshire Blvd in the background heading off to the west."
},
{
    "cityid": "162",
    "citystory": "<p>In a little more than 100 years, the population of Los Angeles grew from 146,000 in 1902 to nearly 4 million today. Access to water made such growth possible. Now the second largest city in the United States, Los Angeles is a leader in municipal water management, and despite the fact that the city has grown so fast, conservation measures have allowed water use to remain the same as it was 40 years ago.</p><p>In the face of climate change and a years-long drought, the entire state of California is confronting shortages in many of its water sources, from rivers, reservoirs and aqueducts to groundwater supplies. In Los Angeles, water managers have implemented multiple conservation efforts. The Cash-in-Your-Lawn program offers financial incentives for homeowners who change their landscaping to more drought-tolerant species suited for life in the Mediterranean climate of coastal California, where long spells without rain are common.</p><p>Additionally, because Los Angeles transfers nearly 90 percent of its water into the city (over an average distance of 71 kilometers) conservation and management efforts in distant watersheds provide benefits to the city&rsquo;s residents. This study indicates that watershed conservation practices, such as preventing farm field nutrient runoff on just over 1,000 hectares, would have a measurable impact (-10 percent) on the nutrient levels of the city&rsquo;s water sources.</p>",
    "cityimage": "162.jpg",
    "imagecredit": "&copy; Jonathan Grassi for The Nature Conservancy",
    "imagecaption": "June 2013. People enjoy urban nature out at Brooklyn Bridge Park in New York."
},
{
    "cityid":"176",
    "citystory":"<p>Denver, the Mile High City, gets its water from streams and rivers fed by snow melt from the nearby Rocky Mountains, including about half its yearly supply from streams that naturally flow on the comparatively wet western side of the Continental Divide. Since Denver lies on the eastern side of the divide, water managers have developed a complex system of reservoirs, pumps, and multi-mile tunnels under 4,000-meter mountain massifs over the past century to meet the needs of people and farms settled on the drier eastern slope.</p><p>As climate change continues to alter weather patterns &ndash; specifically altering the timing of snow melt in the high country &ndash; city leaders and water managers are working closely with scientists to find the best ways to plan for and manage uncertainty. The city has long promoted water efficiency and reuse efforts by residents and businesses. More recently, Denver&rsquo;s water utility has begun making investments alongside the U.S. Forest Service in forest treatment and watershed protection projects totaling $33 million.</p><p>Planning for this investment showed that watershed conservation in Denver makes sense. The city expects to see measurable reductions in sediment levels in rivers and streams after catastrophic and unnaturally severe wildfires remove vegetative cover that helps keeps soils in place. Such fires are expected to occur more frequently in a warming climate. With the long lead time required to develop new water supply infrastructure, wildfire risk and associated sedimentation problems are variables that Denver is taking action to address today to protect the city&rsquo;s water quality and supply.</p>",
    "cityimage":"176.jpg",
    "imagecredit":"Sheila Sund, CC BY from Flickr",
    "imagecaption":""
},
{
    "cityid":"184",
    "citystory":"<p>Like all the cities in California, Oakland, on the east side of San Francisco Bay, is suffering from severe drought. Even here, in the northern part of the state, which has traditionally been far more water-rich than the drier south, conflicts over water supplies continue to grow. The last 10 years have seen legal battles between legislators from San Francisco and the Sacramento Delta over water supplies from the Bay Area, including Lake Hetch Hetchy.</p><p>For Oakland, the majority of its water supply comes from reservoirs such as San Pablo Reservoir on San Pablo Creek and the Pardee and Camanche Reservoirs on the Mokelumne River. On average, the city transfers its water a distance of more than 145 kilometers and sedimentation is a growing problem.</p><p>Because Oakland transfers its water from watersheds that originate far away, deforestation in those watersheds can affect water quality far downstream, not just for the people of Oakland, but for the plants and animals that rely on those watersheds as well. Fortunately, our data shows that reforesting as little as 325 hectares of land could reduce sediment loads in Oakland&rsquo;s water supply by 10 percent.</p>",
    "cityimage":"184.jpg",
    "imagecredit":"Jesse Richmond, CC BY from Flickr",
    "imagecaption":"Oakland being framed by a palm tree in the hills of the Mountain View Cemetery."
},
{
    "cityid":"213",
    "citystory":"<p>Melbourne&rsquo;s first water supply reservoir, the Yan Yean, was completed in 1857 and supplied water for what was then a population of 100,000. Fast forward to today: Melbourne&rsquo;s city leaders and water managers oversee a system that provides drinking water to more than 4.3 million people.</p><p>Like much of Australia, Melbourne faces periodic water shortages in times of drought. In response, the city has developed a very complex water management system that includes transfers of surface water from adjacent watersheds such as the Thompson and Goulburn Rivers. More recently, the city invested in a desalination plant that can supplement supply during water shortages. However, the end of the severe &ldquo;millennium drought&rdquo; that afflicted Melbourne in 2010 and spurred the investment has meant that the desalination plant has yet to supply any water into the system.</p><p>The city&rsquo;s long-standing commitment to protecting the watersheds that feed the rivers, streams, and reservoirs that ultimately supplies its water has kept more than 80 percent of the watersheds forested and closed off from public use. Melbourne&rsquo;s investment in the protection of its watersheds means the city enjoys a high quality source of water. Nevertheless, the forests themselves are vulnerable to catastrophic fires that denude hillsides and allow sediment to drain into waterways. This study indicates forest fuel reduction on forested land prone to burn could measurably reduce this risk.</p>",
    "cityimage":"213.jpg",
    "imagecredit":"Hai Linh Truong, CC BY from Flickr",
    "imagecaption":""
},
{
    "cityid":"217",
    "citystory":"<p>With a population of 3.5 million, Medell&iacute;n &ndash; and the surrounding the Aburra Valley &ndash; represents the second largest city in Colombia and is growing fast. Since the people of Medell&iacute;n receive the vast majority of their drinking water from only three water supply systems &ndash; Riogrande II, La Fe, and Piedras Blancas systems &ndash; pressures on these water resource are expected to increase with population growth.</p><p>Though the city works hard to encourage water efficiency and conservation, those efforts alone will not be enough to secure Medell&iacute;n&rsquo;s water supply for the future. The river basins &ndash; and the health and safety of the city&rsquo;s water they supply &ndash; face challenges from many factors, including deforestation, urbanization, ranching, and the use of chemicals in agriculture. The primary challenges are excess nutrients (mainly phosphorus from agrochemical use and ranching operations) and sedimentation caused by the deforestation that often accompanies urbanization and agriculture. These risks to the city&rsquo;s water supply will continue to increase in the mid- to long-term.</p><p>Fortunately, nature offers some cost-effective solutions. This study indicates that Medell&iacute;n could reduce sedimentation and nutrient runoff in its water by investing in three specific measures &ndash; agricultural best management practices, forest protection, and riparian buffer restoration along rivers and tributary streams. If the city also includes targeted reforestation in its watersheds, these combined measures could reduce phosphorus levels in the water by 10 percent.</p>",
    "cityimage":"217.jpg",
    "imagecredit":"Iván Erre Jota, CC BY-SA from Flickr",
    "imagecaption":""
},
{
    "cityid": "245",
    "citystory": "<p>One of the oldest cities in the Caribbean, Santo Domingo, is located in the Ozama watershed and traces the history of its urban water management to the 16th century. City leaders built a gravity-fed aqueduct that carried water to a public fountain in what was then Cathedral Square, now known as Columbus Square. As the city grew, Santo Domingo water managers had to explore different ways of supplying water, including transferring water from the Haina and Nizao watersheds.</p><p>Today, the capital of the Dominican Republic is home to 2.7 million people and gets the majority of its drinking water from a good mix of sources: 32 percent from groundwater, 65 percent from interbasin transfer, and just 3 percent from local surface water. City leaders face new challenges as the city grows and as climate change affects precipitation patterns in the Caribbean.</p><p>While Santo Domingo is fortunate to have abundant water supplies, water managers recognized vulnerabilities in the system, including contamination hazards from floods, drought, and sediment in the rivers. As they work to improve the efficiency and security of their water system, this study indicates that Santo Domingo could measurably reduce (-10 percent) sediment in surface water sources by implementing better agricultural practices on less than 700 hectares of cropland.</p>",
    "cityimage": "245.jpg",
    "imagecredit": "Naoki Nakashima, CC BY SA from Flickr",
    "imagecaption": ""
},
{
    "cityid":"455",
    "citystory":"<p>In many ways, the story of El Paso, Texas &mdash; located on the U.S.-Mexico border across the Rio Grande from Ciudad Juarez, Mexico &mdash; is the classic story of a desert city. For more than 100 years, the residents of El Paso, have confronted the challenges of water shortages, and the city has long been seen as a leader in water conservation.</p><p>Today, El Paso water supplies are split almost evenly between groundwater and surface water &ndash; the Hueco and Mesilla Bolson aquifers and the Rio Grande, respectively. The city is also a world leader in brackish groundwater desalination, operating the world&rsquo;s largest inland desalination plant. Given the effectiveness of its programs, El Paso has become a case study for visitors from as far away as Pakistan and as close as San Antonio who come to see how the city manages its water.</p><p>Even with its emphasis on conservation and careful management of its water supply, El Paso can accrue even greater benefit from fostering agricultural best management practices upstream in the Rio Grande basin. This study indicates that watershed conservation practices, such as preventing farm field nutrient runoff on 29,000 hectares, would have a measurable impact (-10 percent) on the nutrient levels of the city&rsquo;s water sources.</p>",
    "cityimage":"455.jpg",
    "imagecredit":"Hadley Paul Garland, CC BY SA from Flickr",
    "imagecaption":"El Paso, Texas in the foreground. Juarez, Mexico in the background."
},
{
    "cityid":"479",
    "citystory":"<p>At about 2,800 meters above sea level, Quito is one of the highest capital cities in the world. The people of Quito receive more than 97 percent of their water from surface water sources, around half coming from interbasin transfer. All the watersheds that supply drinking water to the city originate in Neotropical alpine grasslands &ndash; known as paramos &ndash; which regulate flow and protect water quality.</p><p>Recognizing the importance of these grasslands that surround the city, Quito&rsquo;s leaders and water managers &ndash; the Quito water company, in particular &ndash; have looked to creative, forward-thinking ways to protect the source of their drinking water. In 2000, Quito established the first water fund in Latin America. Water funds are innovative ways to finance the protection and restoration of natural areas &ndash; such as forests and grasslands &ndash; that are the source of clean water for millions of people.</p><p>The Quito Water Fund started with an investment of $21,000 and has grown to $10 million in just a decade. Every year, nearly $1.5 million from the Quito Water Fund is invested in grassland protection and restoration in the watersheds that supply Quito&rsquo;s 2 million residents with clean water. But even with a reliable revenue stream for conservation in place, successful watershed management requires constant vigilance. This analysis suggests that restoring riparian buffers on less than 1,000 hectares of stream bank would measurably reduce (-10 percent) the sediment yield in Quito&rsquo;s water sources.</p>",
    "cityimage":"479.jpg",
    "imagecredit":"Erika Nortemann/&copy; 2010 The Nature Conservancy",
    "imagecaption":"The city of Quito, Ecuador. The Quito Water Fund, also known as FONAG, protects watersheds supplying the capitalÕs 2 million people with 80 percent of their freshwater. The project, which began in 2000, receives monthly contributions from QuitoÕs water and electric companies to produce nearly $1 million each year in disbursements for conservation projects in the surrounding watersheds."
},
{
    "cityid": "560",
    "citystory": "<p>Durban, also known as the eThekwini Municipality, is the third largest city in South Africa, and its city leaders have set a goal for the city to be &ldquo;the most liveable in Africa&rdquo; by 2030. They have put an emphasis on infrastructure, including public transportation, parks and recreation, as well as water and sanitation. With an extensive network of parks and natural areas covering more than 63,000 or urban and rural hectares of open space is estimated to be valued at more than R3 billion.</p><p>The value of goods and services &ndash; such as water and wood &ndash; provided by Durban&rsquo;s natural areas is estimated at R8,000 per household every year. A little more than 40 percent of the city&rsquo;s watershed is in cropland and the rest is largely undeveloped.</p><p>As part of the Durban Green Corridor project, city leaders and residents are working to improve the health of the city&rsquo;s local rivers and waterways by removing invasive species, improving infrastructure, and managing water and solid waste pollution into the system. According to the Conservancy&rsquo;s data, Durban could also remove sedimentation and phosphorus from its water supply by instituting improved agricultural practices on the croplands within its watershed.</p>",
    "cityimage": "560.jpg",
    "imagecredit": "Mohammed Moosa, CC By from Flickr",
    "imagecaption": "Moses Mabhida Stadium, Durban"
},
{
    "cityid": "561",
    "citystory": "<p>In 2000 and 2011, terrible fires stripped the hillsides bare outside Los Alamos, New Mexico. Subsequent rains carried topsoil, ash, and debris into streams and rivers. Flooding after the 2000 fire destroyed water delivery infrastructure and dropped sediment in flood control structures at a rate 140 times higher than the previous 57 years combined. This led to a cleanup effort that cost $17 million. The 2011 fire washed additional sediment downstream into the Rio Grande and major reservoirs, disrupting drinking water services.</p><p>Only 25 miles from Los Alamos, the city of Santa Fe was paying attention. Santa Fe&rsquo;s water sources are the Rio Grande, a few groundwater wells, and two reservoirs within the Santa Fe National Forest. The reservoirs make up one-third of Santa Fe&rsquo;s water supply. The city already knows the Rio Grande is vulnerable, and with more than 61 percent of its watershed covered by forests, a fire like the 2000 or 2011 events could leave the reservoirs useless.</p><p>Water managers and city leaders in Santa Fe are committed to managing the risks that fire presents not only to their homes, buildings and infrastructure, but also to their water supply. Among other tools, the city is deploying controlled burns in collaboration with the U.S. Forest Service to help mitigate the risk of wildfires and the catastrophic erosion and sedimentation that can follow.</p>",
    "cityimage": "561.jpg",
    "imagecredit": "&copy; Alan W. Eckert, Alan Eckert Photography",
    "imagecaption": "Laura McCarthy points to area adjoining Nichols Reservoir (second hillside from left) where management practices have reduced forest density to fire-safe levels. Hillside at left was denuded by drought and shows potentially damaging erosion adjacent to the reservoir."
}
]
}